export const committee = [
    {
        title: "본부",
        members: ['유기상', '권나영', '이준']
    },

    {
        title: "브랜딩 팀",
        members: ['이한숲', '권나영', '주시원', '서예현', '양유빈', '이승연', '정다은', '정유진']
    },

    {
        title: "오프닝 팀",
        members: ['김준아', '정다은', '이한별', '이수영']
    },

    {
        title: "전시 팀",
        members: ['정유민', '최승진', '온서영', '김유란', '정서영', '장현진', '김규민', '이주빈']
    },

    {
        title: "하드웨어 팀",
        members: ['권민재', '최송주', '이유정', '김다윤']
    },

    {
        title: "영상 팀",
        members: ['이혜윤', '손예찬', '정시진', '정혜진']
    },

];

export const DMD = [
    {
        title: "SYNCOPATE",
        members: ['이한숲', '권나영', '주시원', '서예현', '양유빈', '이승연', '정다은', '정유진']
    },
    {
        title: "AQUI",
        members: ['한수현', '강민하', '김예령', '송예현', '최은화', '황정인']
    },
    {
        title: "착! CHAK!",
        members: ['정서영', '권세린', '노승민', '양윤지', '이한별', '한유경']
    },
    {
        title: "PLEV",
        members: ['김기현', '권민재', '김준아', '장도익', '정다은', '홍준상']
    },

    {
        title: "HAELON",
        members: ['김유란', '김규민', '김지윤', '이주빈', '장하준', '정유민']
    },
    {
        title: "PARALLAX",
        members: ['손예찬', '고해은', '김리아', '김지욱', '이시헌', '정재훈', '한정민']
    }, {
        title: "COMPASS",
        members: ['윤채원', '김아현', '김하온', '신유진', '윤다은', '장현진']
    }, {
        title: "오름 OREUM",
        members: ['백귀리', '배민서', '이나경', '이연주', '이준석', '전예린']
    }, {
        title: "EMORA",
        members: ['조윤정', '김희정', '박민서', '이유진', '이지영', '최서윤']
    }, {
        title: "잘가계",
        members: ['곽효진', '김민찬', '김태현', '이수영', '정회윤', '조태희']
    }, {
        title: "POPING",
        members: ['이준', '노남수', '배채원', '온서영', '이재범', '이형규', '윤서진']
    }, {
        title: "말모이",
        members: ['조강희', '고서현', '민명혜', '이유정', '임현아', '장윤희', '최송주', '최승진']
    }, {
        title: "LIMEN",
        members: ['이채연', '김노은', '김현기', '배정훈', '심혜민', '유기상', '조가연']
    }, {
        title: "공명체",
        members: ['홍성주', '김지헌', '문예지', '박비주', '이혜원', '임소윤', '전예진', '정다현']
    }, {
        title: "잇다 IT-DA",
        members: ['전영서', '강민경', '고예범', '김다윤', '손서윤', '이혜윤', '정혜진']
    }, {
        title: "인생정거장",
        members: ['정시진', '강다연', '문소연', '박예지', '조보경', '하예진']
    }, {
        title: "SEESAW",
        members: ['김우성', '강민준', '김민서', '문지훈', '박예인', '신의효', '장세원']
    }
]

export const professors = [
    {
        title: "지도교수",
        members: ['최미선 교수님', '심한수 교수님', '남궁경 교수님']
    },
    {
        title: "확과 교수진",
        members: ['최미선 교수님', '김경선 교수님', '김기태 교수님', '김도현 교수님', '김선해 교수님', '김성은 교수님', '김소희 교수님', '김승언 교수님', '김영준 교수님', '김형규 교수님', '남궁경 교수님', '남지연 교수님', '신 원 교수님', '심한수 교수님', '오종현 교수님', '이기훈 교수님', '이수영 교수님', '이승아 교수님', '이아람 교수님', '이윤성 교수님', '이호경 교수님', '장수영 교수님', '장윤제 교수님', '조선영 교수님', '황선수 교수님']
    },
]